ack
aspcud
autoconf
automake
bazel
camlp4
cassandra
clasp
cloc
coreutils
ctop
delve
direnv
docker-machine
docker-machine-driver-xhyve
etcd
fontconfig
freetype
gd
gdbm
git
glide
go
graphviz
gringo
icu4c
imagemagick
iperf
jpeg
jq
libev
libgpg-error
libksba
libpng
libtiff
libtool
libyaml
mongodb
node
nsq
ocaml
ocamlbuild
oniguruma
opam
openssl
openssl@1.1
pkg-config
python
python3
readline
sqlite
tree
webp
wget
xz
